/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "PixelmatorLook version 1.4, Copyright (c) 2007-2011 Pixelmator Team.";
NSHumanReadableCopyright = "Copyright (c) 2007-2011 Pixelmator Team.";
